CFBundleDisplayName = "Liste med links";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Liste med links til andre websites";